/* [2] */
"Levels" = "Seviyeler";

/* [3] */
"Default" = "Varsayılan";

/* 4.Description */
"Darken" = "Karanlıklaştır";

/* 5.Description */
"Lighten" = "Aydınlatmak";

/* [85] */
"Default" = "Varsayılan";

/* 86.Description */
"Darken" = "Karanlıklaştır";

/* 87.Description */
"Lighten" = "Aydınlatmak";

/* [6] */
"WhiteBalance" = "BeyazDenge";

/* [7] */
"Default" = "Varsayılan";

/* 8.Description */
"Warm" = "Sıcak";

/* 9.Description */
"Cool" = "Havalı";

/* [88] */
"Default" = "Varsayılan";

/* 89.Description */
"Warm" = "Sıcak";

/* 90.Description */
"Cool" = "Havalı";

/* [10] */
"HSL" = "HSL";

/* [11] */
"Default" = "Varsayılan";

/* 12.Description */
"Desaturate" = "Desatüre et";

/* 13.Description */
"Invert Hue" = "Renk tonunu tersine çevir";

/* [91] */
"Default" = "Varsayılan";

/* 92.Description */
"Desaturate" = "Desatüre et";

/* 93.Description */
"Invert Hue" = "Renk tonunu tersine çevir";

/* [14] */
"Recolour" = "Yeniden renk verme";

/* [15] */
"Default" = "Varsayılan";

/* 16.Description */
"Coarse Sepia" = "Kaba Sepya";

/* 17.Description */
"Fire" = "Ateş";

/* [94] */
"Default" = "Varsayılan";

/* 95.Description */
"Coarse Sepia" = "Kaba Sepya";

/* 96.Description */
"Fire" = "Ateş";

/* [18] */
"BlackAndWhite" = "Siyah ve Beyaz";

/* [19] */
"Default" = "Varsayılan";

/* 20.Description */
"Cold" = "Soğuk";

/* 21.Description */
"Warm" = "Sıcak";

/* [97] */
"Default" = "Varsayılan";

/* 98.Description */
"Cold" = "Soğuk";

/* 99.Description */
"Warm" = "Sıcak";

/* [22] */
"BrightnessContrast" = "ParlaklıkKontrast";

/* [23] */
"Default" = "Varsayılan";

/* 24.Description */
"Lighter" = "Ateşleyici";

/* 25.Description */
"Darker" = "Daha Karanlık";

/* 26.Description */
"Lower Contrast" = "Düşük Kontrast";

/* 27.Description */
"Increase Contrast" = "Kontrastı Artır";

/* [100] */
"Default" = "Varsayılan";

/* 101.Description */
"Lighter" = "Ateşleyici";

/* 102.Description */
"Darker" = "Daha Karanlık";

/* 103.Description */
"Lower Contrast" = "Düşük Kontrast";

/* 104.Description */
"Increase Contrast" = "Kontrastı Artır";

/* [28] */
"Posterise" = "Postereleştirmek";

/* [29] */
"Default" = "Varsayılan";

/* 30.Description */
"Harsh" = "Sert";

/* 31.Description */
"Soft" = "Yumuşak";

/* [105] */
"Default" = "Varsayılan";

/* 106.Description */
"Harsh" = "Sert";

/* 107.Description */
"Soft" = "Yumuşak";

/* [32] */
"Vibrance" = "Canlılık";

/* [33] */
"Default" = "Varsayılan";

/* 34.Description */
"Simplify" = "Basitleştir";

/* 35.Description */
"Complicate" = "Karmaşıklaştırmak";

/* [108] */
"Default" = "Varsayılan";

/* 109.Description */
"Simplify" = "Basitleştir";

/* 110.Description */
"Complicate" = "Karmaşık hale getirmek";

/* [36] */
"Exposure" = "Maruz kalma";

/* [37] */
"Default" = "Varsayılan";

/* 38.Description */
"-1 Stop" = "-1 Durak";

/* 39.Description */
"+1 Stop" = "+1 Durak";

/* 40.Description */
"-2 Stops" = "-2 Aktarma";

/* 41.Description */
"+2 Stops" = "+2 Aktarma";

/* [111] */
"Default" = "Varsayılan";

/* 112.Description */
"-1 Stop" = "-1 Durak";

/* 113.Description */
"+1 Stop" = "+1 Durak";

/* 114.Description */
"-2 Stops" = "-2 Aktarma";

/* 115.Description */
"+2 Stops" = "+2 Aktarma";

/* [42] */
"ShadowsHighlights" = "GölgelerVurgular";

/* [43] */
"Default" = "Varsayılan";

/* 44.Description */
"Extreme" = "Aşırı";

/* 45.Description */
"Soft" = "Yumuşak";

/* 46.Description */
"Dump Shadows" = "Gölgeleri Boşalt";

/* 47.Description */
"Blow Highlights" = "Vurgu Renkleri";

/* [116] */
"Default" = "Varsayılan";

/* 117.Description */
"Extreme" = "Aşırı";

/* 118.Description */
"Soft" = "Yumuşak";

/* 119.Description */
"Dump Shadows" = "Gölgeleri Boşalt";

/* 120.Description */
"Blow Highlights" = "Vurgu Renkleri";

/* [48] */
"Threshold" = "Eşik";

/* [49] */
"Default" = "Varsayılan";

/* 50.Description */
"Favour Light" = "Favor Işık";

/* 51.Description */
"Favour Dark" = "Favor Karanlık";

/* [121] */
"Default" = "Varsayılan";

/* 122.Description */
"Favour Light" = "Favor Işık";

/* 123.Description */
"Favour Dark" = "Favor Karanlık";

/* [52] */
"Curves" = "Eğriler";

/* [53] */
"Default" = "Varsayılan";

/* [124] */
"Default" = "Varsayılan";

/* [54] */
"ChannelMixer" = "Kanal Karıştırıcı";

/* [55] */
"Default" = "Varsayılan";

/* [125] */
"Default" = "Varsayılan";

/* [56] */
"GradientMap" = "Gradyan Haritası";

/* [57] */
"Default" = "Varsayılan";

/* 58.Description */
"Ultra Violet" = "Ultra Viyole";

/* 59.Description */
"Nuclear" = "Nükleer";

/* [126] */
"Default" = "Varsayılan";

/* 127.Description */
"Ultra Violet" = "Ultra Viyole";

/* 128.Description */
"Nuclear" = "Nükleer";

/* [60] */
"SelectiveColour" = "Seçici Renk";

/* [61] */
"Default" = "Varsayılan";

/* [129] */
"Default" = "Varsayılan";

/* [62] */
"ColourBalance" = "Renk Dengesi";

/* [63] */
"Default" = "Varsayılan";

/* [130] */
"Default" = "Varsayılan";

/* [64] */
"Invert" = "Ters çevir";

/* [65] */
"Default" = "Varsayılan";

/* [131] */
"Default" = "Varsayılan";

/* [66] */
"SoftProof" = "Yumuşak Kanıt";

/* [67] */
"Default" = "Varsayılan";

/* 68.Description */
"Coated FOGRA27" = "Kaplanmış FOGRA27";

/* 69.Description */
"Euroscale Coated v2" = "Euroscale Kaplamalı v2";

/* 70.Description */
"Greyscale D50" = "Gri tonları D50";

/* [132] */
"Default" = "Varsayılan";

/* 133.Description */
"Coated FOGRA27" = "Kaplanmış FOGRA27";

/* 134.Description */
"Euroscale Coated v2" = "Euroscale Kaplamalı v2";

/* 135.Description */
"Greyscale D50" = "Gri tonları D50";

/* [71] */
"LUT3D" = "LUT3D";

/* [72] */
"Default" = "Varsayılan";

/* 73.Description */
"Deuteranope (Simulate)" = "Deuteranop (Simüle)";

/* 74.Description */
"Protanope (Simulate)" = "Protanope (Simüle)";

/* 75.Description */
"Tritanope (Simulate)" = "Tritanope (Simüle)";

/* 76.Description */
"Deuteranope (Daltonize)" = "Düsteranop (Daltonize)";

/* 77.Description */
"Protanope (Daltonize)" = "Protanope (Daltonize)";

/* 78.Description */
"Tritanope (Daltonize)" = "Tritanope (Daltonize)";

/* [136] */
"Default" = "Varsayılan";

/* 137.Description */
"Deuteranope (Simulate)" = "Deuteranop (Simüle)";

/* 138.Description */
"Protanope (Simulate)" = "Protanope (Simüle)";

/* 139.Description */
"Tritanope (Simulate)" = "Tritanope (Simüle)";

/* 140.Description */
"Deuteranope (Daltonize)" = "Düsteranop (Daltonize)";

/* 141.Description */
"Protanope (Daltonize)" = "Protanope (Daltonize)";

/* 142.Description */
"Tritanope (Daltonize)" = "Tritanope (Daltonize)";

/* [79] */
"PhotoFilter" = "FotoğrafFiltre";

/* [80] */
"Default" = "Varsayılan";

/* [143] */
"Default" = "Varsayılan";

/* [81] */
"SplitToning" = "Bölümlü Tonlama";

/* [82] */
"Default" = "Varsayılan";

/* [144] */
"Default" = "Varsayılan";

/* [83] */
"OCIO" = "OCIO";

/* [84] */
"Default" = "Varsayılan";

/* [145] */
"Default" = "Varsayılan";

